{
    "url":    "https://genius.com/French-montana-40-lyrics", 
    "title":  "’40", 
    "author": ["French Montana", "https://genius.com/artists/French-montana"], 
    "lyrics": "[Hook: French Montana] Money ain&#x27;t everything nigga it&#x27;s the only thing I pop bottles like I got 40 rings 40 cars, 40 chains, 40 bitches I got 40 names A, K, K, K, K, K Karma, drama, never been to college Think about the feds homie, that&#x27;ll be the only thing 40 cars, 40 chains [Verse 1: French Montana] Bust, bust it, what the business is? Cars, cribs, couple businesses Lean, Percs and them blacks Been to hell and back Then I cut off my rearview, cause I ain&#x27;t looking back Now my bad bitch neck tatted, blue dye my bladder Rip it off that rack boy, what it cost don&#x27;t matter I say starin&#x27; down and I&#x27;m in it Trap money I&#x27;m spending PG for that dream team, you fucking right we winning 40, 40, another 40 boy They ask me why I sell, feel that YSL? Drunk in the front, your bitch in the back I land in the front, and I start from the back  [Hook] [Verse 2: Trey Songz] Hop out the jet, what city is this? 3 bitches in bed, I&#x27;m like who&#x27;s titty is this? They fucked around and let a nigga like me get rich I don&#x27;t know another nigga like me exist These girls be &#x27;bout that YOLO life I ask you now if you a ho, no right? But my dick&#x27;s still meeting with your throat tonight Pimp game strong, cold as ice Told em I&#x27;d show you right You pay for pussy, you know the price That&#x27;s hard to handle, this life a gamble I want the dice, minute rice To business life, I&#x27;m an enterprise And I&#x27;ll drop whatever on whatever you ain&#x27;t finna buy Live every moment like my last, like I&#x27;m finna die Know I sing it now wonder will I sing it when I&#x27;m in the sky [Hook] [Verse 3: Fabulous] Bust it, bust it, she let that 40 flame My AKA is what shorty name Just call my crew the Rolex and Audi gang But we still got no time for these lames I&#x27;m with my Mexican homies out of Juárez They&#x27;ll hook you up, give you a chorus We campaigning like we running for pres Still watching out for JC and Torres New York undercovers amongst the others The family be couple hundred of us Got a hundred brothers, AKA the Jacksons Got a hundred sisters, AKA the Braxtons  [Hook]", 
    "credits": 
        {"Written By":   [["French Montana", "https://genius.com/artists/French-montana"], 
                          ["Fabolous", "https://genius.com/artists/Fabolous"], 
                          ["Trey Songz", "https://genius.com/artists/Trey-songz"]], 
         "Label":        [["Maybach Music Group", "https://genius.com/artists/Maybach-music-group"], 
                          ["Coke Boys", "https://genius.com/artists/Coke-boys"], 
                          ["Interscope Records", "https://genius.com/artists/Interscope-records"], 
                          ["Bad Boy Entertainment", "https://genius.com/artists/Bad-boy-entertainment"]], 
         "Release Date": [["May 21, 2013", ""]], 
         "Featuring":    [["Trey Songz", "https://genius.com/artists/Trey-songz"], 
                          ["Fabolous", "https://genius.com/artists/Fabolous"], 
                          ["", ""]], 
         "Produced by":  [["Lex Luger", "https://genius.com/artists/Lex-luger"], 
                          ["", ""]]
        }
}